MESSAGE0001={0}\u3092\u767b\u9332\u3057\u307e\u3057\u305f
MESSAGE0002={0}\u3092\u66f4\u65b0\u3057\u307e\u3057\u305f
MESSAGE0003={0}\u3092\u524a\u9664\u3057\u307e\u3057\u305f

ERROR0001=*ERROR0001:{0}\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0002=*ERROR0002:{0}\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ERROR0003=*ERROR0003:{0}\u306f1\u6587\u5b57\uff5e20\u6587\u5b57\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0004=*ERROR0004:{0}\u304c\u4e0d\u6b63\u3067\u3059\u3002
ERROR0005=*ERROR0005:{0}\u306f\u534a\u89d2\u82f1\u6570\u5b578\u6587\u5b57\uff5e20\u6587\u5b57\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0006=*ERROR0006:{0}\u306f\u5168\u89d2\u6587\u5b57100\u6587\u5b57\u4ee5\u5185\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0007=*ERROR0007:{0}\u306f\u5168\u89d2\u30ab\u30bf\u30ab\u30ca\u6587\u5b57100\u6587\u5b57\u4ee5\u5185\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0008=*ERROR0008:{0}\u3092\u4e00\u3064\u4ee5\u4e0a\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0009=*ERROR0009:{0}\u3092\u4e00\u3064\u4ee5\u4e0a\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0010=*ERROR0010:{0}\u306f\u65e2\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u3059\u3002
ERROR0011=*ERROR0011:\u65e2\u306b\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059\u3002
ERROR0012=*ERROR0012:{0}\u304c\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002
ERROR0013=*ERROR0013:{0}\u3067\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u307e\u3059\u3002
ERROR0014=*ERROR0014:\u691c\u7d22\u7d50\u679c\u306f\u3042\u308a\u307e\u305b\u3093\u3002
ERROR0015=*ERROR0015:{0}\u306e\u30b5\u30a4\u30ba\u304c{1}\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
ERROR0016=*ERROR0016:{0}\u306f\u534a\u89d2\u82f1\u6587\u5b57(\u5927\u6587\u5b57\u3001\u5c0f\u6587\u5b57)\u3001\u6570\u5b57\u3001\u8a18\u53f7\u3092\u5168\u3066\u542b\u308010\u6587\u5b57\uff5e20\u6587\u5b57\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0017=*ERROR0017:{0}\u306f100\u6587\u5b57\u4ee5\u5185\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0018=*ERROR0018:{0}\u3067\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
ERROR0019=*ERROR0019:{0}\u304c\u91cd\u8907\u3057\u3066\u3044\u307e\u3059\u3002
ERROR0020=*ERROR0020:\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0021=*ERROR0021:\u30bb\u30c3\u30b7\u30e7\u30f3\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u3067\u3059\u3002\u30ed\u30b0\u30a4\u30f3\u3057\u306a\u304a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0022=*ERROR0022:\u5165\u529b\u3057\u305f\u30c7\u30fc\u30bf\u304c\u7121\u52b9\u3067\u3059\u3002\u30c7\u30fc\u30bf\u306e\u6574\u5408\u6027\u306b\u9055\u53cd\u3057\u3066\u3044\u308b\u305f\u3081\u3001\u51e6\u7406\u3092\u5b8c\u4e86\u3067\u304d\u307e\u305b\u3093\u3002
ERROR0023=*ERROR0023:\u3053\u306e\u64cd\u4f5c\u3092\u5b9f\u884c\u3059\u308b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0024=*ERROR0024:\u51e6\u7406\u4e2d\u306b\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306e\u30ed\u30c3\u30af\u304c\u7af6\u5408\u3057\u307e\u3057\u305f\u3002\u518d\u8a66\u884c\u3057\u3066\u3082\u554f\u984c\u304c\u89e3\u6c7a\u3057\u306a\u3044\u5834\u5408\u306f\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0025=*ERROR0025:\u4e88\u671f\u3057\u306a\u3044\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u518d\u8a66\u884c\u3057\u3066\u3082\u554f\u984c\u304c\u89e3\u6c7a\u3057\u306a\u3044\u5834\u5408\u306f\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0026=*ERROR0026:\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u518d\u8a66\u884c\u3057\u3066\u3082\u554f\u984c\u304c\u89e3\u6c7a\u3057\u306a\u3044\u5834\u5408\u306f\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0027=*ERROR0027:\u4e88\u671f\u3057\u306a\u3044\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u518d\u8a66\u884c\u3057\u3066\u3082\u554f\u984c\u304c\u89e3\u6c7a\u3057\u306a\u3044\u5834\u5408\u306f\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0028=*ERROR0028:\u30b7\u30b9\u30c6\u30e0\u306e\u30e1\u30e2\u30ea\u304c\u4e0d\u8db3\u3057\u3066\u3044\u307e\u3059\u3002\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u3092\u518d\u8d77\u52d5\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u554f\u984c\u304c\u89e3\u6c7a\u3057\u306a\u3044\u5834\u5408\u306f\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0029=*ERROR0029:\u30b9\u30bf\u30c3\u30af\u9818\u57df\u304c\u4e0d\u8db3\u3057\u3066\u3044\u307e\u3059\u3002\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0030=*ERROR0030:\u3053\u306e\u64cd\u4f5c\u306f\u73fe\u5728\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0031=*ERROR0031:\u64cd\u4f5c\u304c\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u3057\u307e\u3057\u305f\u3002\u518d\u8a66\u884c\u3057\u3066\u3082\u554f\u984c\u304c\u89e3\u6c7a\u3057\u306a\u3044\u5834\u5408\u306f\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0032=*ERROR0032:\u3053\u306e\u30da\u30fc\u30b8\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
ERROR0033=*ERROR0033:\u5165\u529b\u3055\u308c\u305f\u5024\u304c\u7121\u52b9\u3067\u3059\u3002\u9069\u5207\u306a\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0034=*ERROR0034:\u3053\u306e\u6a5f\u80fd\u306f\u73fe\u5728\u5229\u7528\u3067\u304d\u307e\u305b\u3093\u3002\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0035=*ERROR0035:\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
ERROR0036=*ERROR0036:\u305f\u3060\u3044\u307e\u5185\u90e8\u51e6\u7406\u4e2d\u3067\u3059\u3002\u6642\u9593\u3092\u304a\u3044\u3066\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002

userId=\u30e6\u30fc\u30b6\u30fcID
password=\u30d1\u30b9\u30ef\u30fc\u30c9

file=\u30d5\u30a1\u30a4\u30eb
fileName=\u30d5\u30a1\u30a4\u30eb\u540d
dateFrom=\u65e5\u4ed8
dateTo=\u65e5\u4ed8
date=\u65e5\u4ed8
title=\u984c\u540d
findWord=\u30ef\u30fc\u30c9\u691c\u7d22
selectedData=\u53c2\u52a0\u8005
searchConditions=\u691c\u7d22\u6761\u4ef6

meetingDate=\u65e5\u4ed8

user=\u30e6\u30fc\u30b6\u30fc
userName=\u30e6\u30fc\u30b6\u30fc\u540d
userNameKana=\u30e6\u30fc\u30b6\u30fc\u540d(\u30ab\u30ca)

postName=\u5f79\u8077\u540d
teamName=\u6240\u5c5e\u540d

newPassword=\u65b0\u3057\u3044\u30d1\u30b9\u30ef\u30fc\u30c9
checkPassword=\u78ba\u8a8d\u7528\u30d1\u30b9\u30ef\u30fc\u30c9
